Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Connect a gateway to load the live agent roster.
ar: صِل بوابة لتحميل قائمة الوكلاء المباشرة.
de: Verbinde ein Gateway, um die aktuelle Agent-Liste zu laden.
es: Conecta un Gateway para cargar la lista de agentes en tiempo real.
fa: برای بارگیری فهرست زنده عامل‌ها، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger la liste des agents en direct.
hi: लाइव एजेंट सूची लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat daftar agen langsung.
it: Connetti un gateway per caricare l'elenco degli agent in tempo reale.
ja_jp: Gatewayに接続して、最新のエージェント一覧を読み込んでください。
ko: 실시간 에이전트 목록을 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om het actuele agentenoverzicht te laden.
pl: Połącz się z Gateway, aby wczytać aktualną listę agentów.
pt_br: Conecte um Gateway para carregar a lista de agentes em tempo real.
ru: Подключите Gateway, чтобы загрузить актуальный список агентов.
sv: Anslut en Gateway för att läsa in den aktuella agentlistan.
th: เชื่อมต่อ Gateway เพื่อโหลดรายชื่อเอเจนต์แบบเรียลไทม์
tr: Canlı ajan listesini yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити актуальний список агентів.
vi: Kết nối Gateway để tải danh sách tác nhân trực tiếp.
zh_cn: 连接 Gateway 以加载实时智能体列表。
zh_tw: 連線至 Gateway 以載入即時代理程式名單。

source: Connect a gateway to load usage.
ar: صِل بوابة لتحميل الاستخدام.
de: Verbinde ein Gateway, um Nutzungsdaten zu laden.
es: Conecta un Gateway para cargar el uso.
fa: برای بارگیری میزان استفاده، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger l’utilisation.
hi: उपयोग लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat penggunaan.
it: Connetti un gateway per caricare l'utilizzo.
ja_jp: Gatewayに接続して使用状況を読み込んでください。
ko: 사용량을 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om het gebruik te laden.
pl: Połącz się z Gateway, aby wczytać dane o użyciu.
pt_br: Conecte um Gateway para carregar o uso.
ru: Подключите Gateway, чтобы загрузить данные об использовании.
sv: Anslut en Gateway för att läsa in användning.
th: เชื่อมต่อ Gateway เพื่อโหลดข้อมูลการใช้งาน
tr: Kullanımı yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити дані про використання.
vi: Kết nối Gateway để tải dữ liệu sử dụng.
zh_cn: 连接 Gateway 以加载用量。
zh_tw: 連線至 Gateway 以載入使用量。

source: Connect a gateway to load workspace skills.
ar: وصّل Gateway لتحميل Skills الخاصة بمساحة العمل.
de: Verbinden Sie eine Gateway, um Arbeitsbereich-Skills zu laden.
es: Conecta un Gateway para cargar las Skills del espacio de trabajo.
fa: برای بارگیری Skills فضای کاری، یک Gateway متصل کنید.
fr: Connectez un gateway pour charger les Skills de l’espace de travail.
hi: workspace skills लोड करने के लिए gateway कनेक्ट करें।
id: Hubungkan gateway untuk memuat skills workspace.
it: Connetti un gateway per caricare le skill del workspace.
ja_jp: Gatewayに接続してワークスペースのSkillsを読み込みます。
ko: 워크스페이스 Skills를 불러오려면 Gateway에 연결하세요.
nl: Verbind een gateway om workspace-Skills te laden.
pl: Połącz Gateway, aby wczytać Skills obszaru roboczego.
pt_br: Conecte um Gateway para carregar as Skills do workspace.
ru: Подключите Gateway, чтобы загрузить Skills рабочего пространства.
sv: Anslut en Gateway för att läsa in arbetsytans Skills.
th: เชื่อมต่อ Gateway เพื่อโหลด Skills ของ workspace
tr: Çalışma alanı skills öğelerini yüklemek için bir gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити навички робочого простору.
vi: Kết nối một gateway để tải Skills của workspace.
zh_cn: 连接 Gateway 以加载工作区 Skills。
zh_tw: 連接 Gateway 以載入工作區 Skills。

source: Connect a gateway to read dream diary entries.
ar: اتصل ببوابة لقراءة إدخالات يوميات الأحلام.
de: Verbinden Sie ein Gateway, um Traumtagebuch-Einträge zu lesen.
es: Conecta un Gateway para leer las entradas del diario de sueños.
fa: برای خواندن ورودی‌های دفترچه رؤیا، یک gateway متصل کنید.
fr: Connectez un gateway pour lire les entrées du journal des rêves.
hi: ड्रीम डायरी प्रविष्टियाँ पढ़ने के लिए gateway कनेक्ट करें।
id: Hubungkan gateway untuk membaca entri dream diary.
it: Connetti un Gateway per leggere le voci del diario dei sogni.
ja_jp: 夢日記エントリを読み取るには Gateway に接続してください。
ko: 꿈 다이어리 항목을 읽으려면 Gateway를 연결하세요.
nl: Verbind een gateway om droomdagboekvermeldingen te lezen.
pl: Połącz gateway, aby odczytać wpisy dziennika snów.
pt_br: Conecte um gateway para ler entradas do diário de sonhos.
ru: Подключите Gateway, чтобы читать записи дневника сновидений.
sv: Anslut en gateway för att läsa drömdagboksanteckningar.
th: เชื่อมต่อ gateway เพื่ออ่านรายการไดอารีความฝัน
tr: Rüya günlüğü girdilerini okumak için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб читати записи щоденника сновидінь.
vi: Kết nối Gateway để đọc các mục nhật ký dream.
zh_cn: 连接 gateway 以读取梦境日记条目。
zh_tw: 連接 Gateway 以讀取 dream diary 項目。

source: Connect a nearby Gateway
ar: الاتصال بـ Gateway قريب
de: Eine Gateway in der Nähe verbinden
es: Conectar un Gateway cercano
fa: اتصال به یک Gateway نزدیک
fr: Se connecter à un Gateway à proximité
hi: किसी नज़दीकी Gateway से कनेक्ट करें
id: Hubungkan Gateway terdekat
it: Connetti un Gateway nelle vicinanze
ja_jp: 近くのGatewayに接続
ko: 근처 Gateway에 연결
nl: Verbind met een Gateway in de buurt
pl: Połącz z pobliskim Gateway
pt_br: Conectar um Gateway próximo
ru: Подключить ближайший Gateway
sv: Anslut en närliggande Gateway
th: เชื่อมต่อ Gateway ที่อยู่ใกล้เคียง
tr: Yakındaki bir Gateway’e bağlan
uk: Підключити Gateway поблизу
vi: Kết nối Gateway ở gần
zh_cn: 连接附近的 Gateway
zh_tw: 連線附近的 Gateway

source: Connect from Settings to create, move, and dispatch cards.
ar: اتصل من الإعدادات لإنشاء البطاقات ونقلها وإرسالها.
de: Über die Einstellungen verbinden, um Karten zu erstellen, zu verschieben und zu versenden.
es: Conéctate desde Configuración para crear, mover y despachar tarjetas.
fa: برای ایجاد، جابه‌جایی و ارسال کارت‌ها از Settings متصل شوید.
fr: Connectez-vous depuis Réglages pour créer, déplacer et envoyer des cartes.
hi: कार्ड बनाने, स्थानांतरित करने और डिस्पैच करने के लिए Settings से कनेक्ट करें।
id: Hubungkan dari Pengaturan untuk membuat, memindahkan, dan mengirim kartu.
it: Connettiti dalle Impostazioni per creare, spostare e inviare schede.
ja_jp: カードを作成、移動、ディスパッチするには、設定から接続してください。
ko: 카드를 생성, 이동 및 발송하려면 Settings에서 연결하세요.
nl: Maak verbinding via Instellingen om kaarten aan te maken, te verplaatsen en te verzenden.
pl: Połącz w Ustawieniach, aby tworzyć, przenosić i wysyłać karty.
pt_br: Conecte em Ajustes para criar, mover e despachar cartões.
ru: Подключитесь в Settings, чтобы создавать, перемещать и отправлять карточки.
sv: Anslut från Inställningar för att skapa, flytta och skicka kort.
th: เชื่อมต่อจาก Settings เพื่อสร้าง ย้าย และส่งการ์ด
tr: Kart oluşturmak, taşımak ve göndermek için Ayarlar'dan bağlanın.
uk: Підключіться в Settings, щоб створювати, переміщувати й надсилати картки.
vi: Kết nối từ Cài đặt để tạo, di chuyển và gửi thẻ.
zh_cn: 从“设置”连接以创建、移动和分派卡片。
zh_tw: 請從「設定」連線以建立、移動及分派卡片。

source: Connect from Settings to load Skill Workshop proposals.
ar: اتصل من الإعدادات لتحميل مقترحات Skill Workshop.
de: In den Einstellungen verbinden, um Skill Workshop-Vorschläge zu laden.
es: Conéctate desde Ajustes para cargar las propuestas de Skill Workshop.
fa: برای بارگذاری پیشنهادهای Skill Workshop از تنظیمات متصل شوید.
fr: Connectez-vous depuis Réglages pour charger les propositions de Skill Workshop.
hi: Skill Workshop प्रस्ताव लोड करने के लिए Settings से कनेक्ट करें.
id: Hubungkan dari Settings untuk memuat proposal Skill Workshop.
it: Connettiti dalle Impostazioni per caricare le proposte di Skill Workshop.
ja_jp: Skill Workshop の提案を読み込むには、設定から接続してください。
ko: Skill Workshop 제안을 로드하려면 설정에서 연결하세요.
nl: Maak verbinding via Instellingen om Skill Workshop-voorstellen te laden.
pl: Połącz w Ustawieniach, aby wczytać propozycje Skill Workshop.
pt_br: Conecte-se em Ajustes para carregar propostas do Skill Workshop.
ru: Подключитесь в Settings, чтобы загрузить предложения Skill Workshop.
sv: Anslut från Inställningar för att läsa in Skill Workshop-förslag.
th: เชื่อมต่อจากการตั้งค่าเพื่อโหลดข้อเสนอ Skill Workshop
tr: Skill Workshop tekliflerini yüklemek için Ayarlar'dan bağlanın.
uk: Підключіться в налаштуваннях, щоб завантажити пропозиції Skill Workshop.
vi: Kết nối từ Cài đặt để tải các đề xuất Skill Workshop.
zh_cn: 从设置连接以加载 Skill Workshop 提案。
zh_tw: 從「設定」連線以載入 Skill Workshop 提案。

source: Connect from Settings to load workboard cards.
ar: اتصل من الإعدادات لتحميل بطاقات Workboard.
de: Über die Einstellungen verbinden, um Workboard-Karten zu laden.
es: Conéctate desde Configuración para cargar las tarjetas del workboard.
fa: برای بارگذاری کارت‌های workboard از Settings متصل شوید.
fr: Connectez-vous depuis Réglages pour charger les cartes du workboard.
hi: वर्कबोर्ड कार्ड लोड करने के लिए Settings से कनेक्ट करें।
id: Hubungkan dari Pengaturan untuk memuat kartu workboard.
it: Connettiti dalle Impostazioni per caricare le schede workboard.
ja_jp: workboard カードを読み込むには、設定から接続してください。
ko: workboard 카드를 로드하려면 Settings에서 연결하세요.
nl: Maak verbinding via Instellingen om werkbordkaarten te laden.
pl: Połącz w Ustawieniach, aby wczytać karty workboard.
pt_br: Conecte em Ajustes para carregar cartões do quadro de trabalho.
ru: Подключитесь в Settings, чтобы загрузить карточки Workboard.
sv: Anslut från Inställningar för att läsa in workboard-kort.
th: เชื่อมต่อจาก Settings เพื่อโหลดการ์ด workboard
tr: Workboard kartlarını yüklemek için Ayarlar'dan bağlanın.
uk: Підключіться в Settings, щоб завантажити картки робочої дошки.
vi: Kết nối từ Cài đặt để tải thẻ workboard.
zh_cn: 从“设置”连接以加载 workboard 卡片。
zh_tw: 請從「設定」連線以載入 workboard 卡片。

source: Connect iPhone chat to read messages
ar: اربط دردشة iPhone لقراءة الرسائل
de: iPhone-Chat verbinden, um Nachrichten zu lesen
es: Conecta el chat del iPhone para leer mensajes
fa: برای خواندن پیام‌ها، گفت‌وگوی iPhone را متصل کنید
fr: Connectez le chat de l’iPhone pour lire les messages
hi: संदेश पढ़ने के लिए iPhone चैट कनेक्ट करें
id: Hubungkan obrolan iPhone untuk membaca pesan
it: Connetti la chat di iPhone per leggere i messaggi
ja_jp: メッセージを読むにはiPhoneのチャットに接続してください
ko: 메시지를 읽으려면 iPhone 채팅을 연결하세요
nl: Verbind de iPhone-chat om berichten te lezen
pl: Połącz czat iPhone’a, aby czytać wiadomości
pt_br: Conecte o chat do iPhone para ler mensagens
ru: Подключите чат iPhone, чтобы читать сообщения
sv: Anslut iPhone-chatten för att läsa meddelanden
th: เชื่อมต่อแชทบน iPhone เพื่ออ่านข้อความ
tr: Mesajları okumak için iPhone sohbetine bağlanın
uk: Підключіть чат iPhone, щоб читати повідомлення
vi: Kết nối trò chuyện trên iPhone để đọc tin nhắn
zh_cn: 连接 iPhone 聊天以读取消息
zh_tw: 連接 iPhone 聊天以讀取訊息

source: Connect to a gateway
ar: الاتصال بـ Gateway
de: Mit einem Gateway verbinden
es: Conectar a un gateway
fa: اتصال به یک gateway
fr: Se connecter à un gateway
hi: Gateway से कनेक्ट करें
id: Hubungkan ke gateway
it: Connettiti a un gateway
ja_jp: Gateway に接続
ko: Gateway에 연결
nl: Verbinden met een gateway
pl: Połącz z gatewayem
pt_br: Conectar a um gateway
ru: Подключиться к Gateway
sv: Anslut till en gateway
th: เชื่อมต่อกับ gateway
tr: Bir gateway'e bağlan
uk: Підключитися до gateway
vi: Kết nối với một gateway
zh_cn: 连接到 Gateway
zh_tw: 連線至 gateway

source: Connect to load and manage installed skills.
ar: اتصل لتحميل Skills المثبتة وإدارتها.
de: Verbinden, um installierte Skills zu laden und zu verwalten.
es: Conéctate para cargar y gestionar las Skills instaladas.
fa: برای بارگیری و مدیریت Skills نصب‌شده متصل شوید.
fr: Connectez-vous pour charger et gérer les Skills installés.
hi: इंस्टॉल किए गए Skills लोड और प्रबंधित करने के लिए कनेक्ट करें।
id: Hubungkan untuk memuat dan mengelola Skills yang terinstal.
it: Connettiti per caricare e gestire le Skills installate.
ja_jp: 接続してインストール済みのSkillsを読み込み、管理します。
ko: 설치된 Skills를 불러오고 관리하려면 연결하세요.
nl: Maak verbinding om geïnstalleerde skills te laden en beheren.
pl: Połącz się, aby wczytać zainstalowane Skills i nimi zarządzać.
pt_br: Conecte-se para carregar e gerenciar as Skills instaladas.
ru: Подключитесь, чтобы загрузить установленные навыки и управлять ими.
sv: Anslut för att läsa in och hantera installerade Skills.
th: เชื่อมต่อเพื่อโหลดและจัดการ Skills ที่ติดตั้ง
tr: Yüklü Skills'ı yüklemek ve yönetmek için bağlanın.
uk: Підключіться, щоб завантажити встановлені навички та керувати ними.
vi: Kết nối để tải và quản lý các Skills đã cài đặt.
zh_cn: 连接以加载和管理已安装的 Skills。
zh_tw: 連線以載入及管理已安裝的 Skills。

source: Connect to load channel integrations.
ar: اتصل لتحميل عمليات تكامل القنوات.
de: Verbinden, um Kanalintegrationen zu laden.
es: Conéctate para cargar las integraciones de canales.
fa: برای بارگیری یکپارچه‌سازی‌های کانال متصل شوید.
fr: Connectez-vous pour charger les intégrations de canaux.
hi: चैनल इंटीग्रेशन लोड करने के लिए कनेक्ट करें।
id: Hubungkan untuk memuat integrasi saluran.
it: Connettiti per caricare le integrazioni dei canali.
ja_jp: 接続してチャンネル連携を読み込みます。
ko: 채널 통합을 불러오려면 연결하세요.
nl: Maak verbinding om kanaalintegraties te laden.
pl: Połącz, aby wczytać integracje kanałów.
pt_br: Conecte-se para carregar as integrações de canais.
ru: Подключитесь, чтобы загрузить интеграции каналов.
sv: Anslut för att läsa in kanalintegrationer.
th: เชื่อมต่อเพื่อโหลดการผสานรวมช่องทาง
tr: Kanal entegrasyonlarını yüklemek için bağlanın.
uk: Підключіться, щоб завантажити інтеграції каналів.
vi: Kết nối để tải các tích hợp kênh.
zh_cn: 连接以加载渠道集成。
zh_tw: 連線以載入頻道整合。

source: Connect to manage Gateway skills.
ar: اتصل لإدارة Skills في Gateway.
de: Verbinden, um Gateway-Skills zu verwalten.
es: Conéctate para gestionar las Skills del Gateway.
fa: برای مدیریت Skills در Gateway متصل شوید.
fr: Connectez-vous pour gérer les Skills du Gateway.
hi: Gateway Skills प्रबंधित करने के लिए कनेक्ट करें।
id: Hubungkan untuk mengelola Skills Gateway.
it: Connettiti per gestire le Skills del Gateway.
ja_jp: 接続してGatewayのSkillsを管理します。
ko: Gateway Skills를 관리하려면 연결하세요.
nl: Maak verbinding om Gateway-skills te beheren.
pl: Połącz się, aby zarządzać Skills w Gateway.
pt_br: Conecte-se para gerenciar as Skills do Gateway.
ru: Подключитесь для управления навыками Gateway.
sv: Anslut för att hantera Gateway-Skills.
th: เชื่อมต่อเพื่อจัดการ Skills ของ Gateway
tr: Gateway Skills'ı yönetmek için bağlanın.
uk: Підключіться, щоб керувати навичками Gateway.
vi: Kết nối để quản lý Skills của Gateway.
zh_cn: 连接以管理 Gateway Skills。
zh_tw: 連線以管理 Gateway Skills。

source: Connect to search and install ClawHub skills.
ar: اتصل للبحث عن مهارات ClawHub وتثبيتها.
de: Stelle eine Verbindung her, um ClawHub-Skills zu suchen und zu installieren.
es: Conéctate para buscar e instalar Skills de ClawHub.
fa: برای جستجو و نصب Skills از ClawHub متصل شوید.
fr: Connectez-vous pour rechercher et installer des Skills ClawHub.
hi: ClawHub Skills खोजने और इंस्टॉल करने के लिए कनेक्ट करें।
id: Hubungkan untuk mencari dan menginstal skill ClawHub.
it: Connettiti per cercare e installare skill di ClawHub.
ja_jp: 接続してClawHubのSkillsを検索し、インストールしてください。
ko: 연결하여 ClawHub 스킬을 검색하고 설치하세요.
nl: Maak verbinding om ClawHub-skills te zoeken en te installeren.
pl: Połącz się, aby wyszukiwać i instalować umiejętności z ClawHub.
pt_br: Conecte-se para buscar e instalar Skills do ClawHub.
ru: Подключитесь, чтобы искать и устанавливать навыки ClawHub.
sv: Anslut för att söka efter och installera färdigheter från ClawHub.
th: เชื่อมต่อเพื่อค้นหาและติดตั้ง Skills จาก ClawHub
tr: ClawHub Skill'lerini aramak ve yüklemek için bağlanın.
uk: Підключіться, щоб шукати й установлювати навички ClawHub.
vi: Kết nối để tìm kiếm và cài đặt các Skills từ ClawHub.
zh_cn: 连接以搜索和安装 ClawHub 技能。
zh_tw: 連線以搜尋並安裝 ClawHub Skills。

source: Connect to the gateway to load installed channels, accounts, and routing status.
ar: اتصل بالـ gateway لتحميل القنوات والحسابات وحالة التوجيه المثبّتة.
de: Verbinden Sie sich mit dem Gateway, um installierte Kanäle, Konten und Routing-Status zu laden.
es: Conéctate al Gateway para cargar los canales instalados, las cuentas y el estado de enrutamiento.
fa: برای بارگذاری کانال‌های نصب‌شده، حساب‌ها و وضعیت مسیریابی، به Gateway متصل شوید.
fr: Connectez-vous à la Gateway pour charger les canaux installés, les comptes et le statut du routage.
hi: इंस्टॉल किए गए चैनल, खाते और रूटिंग स्थिति लोड करने के लिए gateway से कनेक्ट करें।
id: Hubungkan ke gateway untuk memuat saluran terinstal, akun, dan status perutean.
it: Connettiti al gateway per caricare i canali installati, gli account e lo stato di instradamento.
ja_jp: Gateway に接続して、インストール済みのチャンネル、アカウント、ルーティングステータスを読み込みます。
ko: 설치된 채널, 계정 및 라우팅 상태를 불러오려면 Gateway에 연결하세요.
nl: Maak verbinding met de Gateway om geïnstalleerde kanalen, accounts en routeringsstatus te laden.
pl: Połącz się z gateway, aby załadować zainstalowane kanały, konta i status routingu.
pt_br: Conecte-se ao gateway para carregar os canais instalados, as contas e o status de roteamento.
ru: Подключитесь к Gateway, чтобы загрузить установленные каналы, учетные записи и статус маршрутизации.
sv: Anslut till gatewayen för att läsa in installerade kanaler, konton och routningsstatus.
th: เชื่อมต่อกับ gateway เพื่อโหลดช่องทาง บัญชี และสถานะการกำหนดเส้นทางที่ติดตั้งไว้
tr: Yüklü kanalları, hesapları ve yönlendirme durumunu yüklemek için gateway'e bağlanın.
uk: Підключіться до gateway, щоб завантажити встановлені канали, облікові записи та статус маршрутизації.
vi: Kết nối với gateway để tải các kênh đã cài đặt, tài khoản và trạng thái định tuyến.
zh_cn: 连接到 Gateway 以加载已安装的渠道、账户和路由状态。
zh_tw: 連線到 Gateway 以載入已安裝的頻道、帳號和路由狀態。

source: Connect to the gateway to load recent chat activity.
ar: اتصل بـ Gateway لتحميل نشاط الدردشة الأخير.
de: Verbinden Sie sich mit dem Gateway, um die letzte Chat-Aktivität zu laden.
es: Conéctate al gateway para cargar la actividad reciente del chat.
fa: برای بارگذاری فعالیت اخیر گفتگو، به Gateway متصل شوید.
fr: Connectez-vous au Gateway pour charger l’activité récente des chats.
hi: हाल की चैट गतिविधि लोड करने के लिए Gateway से कनेक्ट करें।
id: Hubungkan ke gateway untuk memuat aktivitas chat terbaru.
it: Connettiti al gateway per caricare l'attività recente della chat.
ja_jp: Gatewayに接続して、最近のチャットアクティビティを読み込んでください。
ko: 최근 채팅 활동을 불러오려면 Gateway에 연결하세요.
nl: Maak verbinding met de gateway om recente chatactiviteit te laden.
pl: Połącz się z gateway, aby załadować ostatnią aktywność czatu.
pt_br: Conecte-se ao gateway para carregar a atividade recente de chat.
ru: Подключитесь к Gateway, чтобы загрузить недавнюю активность чатов.
sv: Anslut till gatewayen för att läsa in senaste chattaktivitet.
th: เชื่อมต่อกับ Gateway เพื่อโหลดกิจกรรมแชทล่าสุด
tr: Son sohbet etkinliğini yüklemek için Gateway'e bağlanın.
uk: Підключіться до Gateway, щоб завантажити нещодавню активність чатів.
vi: Kết nối với gateway để tải hoạt động trò chuyện gần đây.
zh_cn: 连接到 Gateway 以加载最近的聊天活动。
zh_tw: 連線至 Gateway 以載入最近的聊天活動。

source: Connect to the gateway.
ar: اتصل بـ Gateway.
de: Mit dem Gateway verbinden.
es: Conéctate al gateway.
fa: به gateway متصل شوید.
fr: Connectez-vous au Gateway.
hi: Gateway से कनेक्ट करें।
id: Hubungkan ke gateway.
it: Connettiti al gateway.
ja_jp: Gateway に接続してください。
ko: Gateway에 연결하세요.
nl: Maak verbinding met de Gateway.
pl: Połącz z Gateway.
pt_br: Conecte-se ao gateway.
ru: Подключитесь к Gateway.
sv: Anslut till gateway.
th: เชื่อมต่อกับ gateway
tr: Gateway'e bağlanın.
uk: Підключіться до Gateway.
vi: Kết nối với gateway.
zh_cn: 连接到 Gateway。
zh_tw: 連線至 gateway。

source: Connect to this Gateway
ar: الاتصال بهذا Gateway
de: Mit dieser Gateway verbinden
es: Conectar a este Gateway
fa: اتصال به این Gateway
fr: Se connecter à ce Gateway
hi: इस Gateway से कनेक्ट करें
id: Hubungkan ke Gateway ini
it: Connettiti a questo Gateway
ja_jp: このGatewayに接続
ko: 이 Gateway에 연결
nl: Verbind met deze Gateway
pl: Połącz z tym Gateway
pt_br: Conectar a este Gateway
ru: Подключиться к этому Gateway
sv: Anslut till denna Gateway
th: เชื่อมต่อกับ Gateway นี้
tr: Bu Gateway’e bağlan
uk: Підключитися до цього Gateway
vi: Kết nối với Gateway này
zh_cn: 连接到此 Gateway
zh_tw: 連線至此 Gateway

source: Connect to your gateway to open a shell in the agent workspace.
ar: اتصل بالـ Gateway لفتح shell في مساحة عمل الوكيل.
de: Verbinden Sie sich mit Ihrer Gateway, um eine Shell im Agent-Arbeitsbereich zu öffnen.
es: Conéctate a tu Gateway para abrir un shell en el espacio de trabajo del agente.
fa: برای باز کردن یک shell در فضای کاری عامل، به Gateway خود متصل شوید.
fr: Connectez-vous à votre Gateway pour ouvrir un shell dans l’espace de travail de l’agent.
hi: एजेंट वर्कस्पेस में शेल खोलने के लिए अपने Gateway से कनेक्ट करें।
id: Hubungkan ke Gateway Anda untuk membuka shell di ruang kerja agen.
it: Connettiti al tuo Gateway per aprire una shell nell'area di lavoro dell'agente.
ja_jp: Gateway に接続して、エージェントのワークスペースでシェルを開きます。
ko: 에이전트 워크스페이스에서 셸을 열려면 gateway에 연결하세요.
nl: Maak verbinding met je Gateway om een shell in de agentwerkruimte te openen.
pl: Połącz się ze swoim Gateway, aby otworzyć powłokę w obszarze roboczym agenta.
pt_br: Conecte-se ao seu Gateway para abrir um shell no workspace do agente.
ru: Подключитесь к своему Gateway, чтобы открыть оболочку в рабочей области агента.
sv: Anslut till din Gateway för att öppna ett skal i agentens arbetsyta.
th: เชื่อมต่อกับ Gateway ของคุณเพื่อเปิดเชลล์ในพื้นที่ทำงานของเอเจนต์
tr: Aracı çalışma alanında bir shell açmak için Gateway’inize bağlanın.
uk: Підключіться до свого Gateway, щоб відкрити оболонку в робочому просторі агента.
vi: Kết nối với Gateway của bạn để mở shell trong không gian làm việc của agent.
zh_cn: 连接到你的 Gateway，以在代理工作区中打开 shell。
zh_tw: 連線到您的 Gateway，以在代理程式工作區中開啟 shell。

source: Connect to your gateway to start a voice conversation.
ar: اتصل بـ Gateway لبدء محادثة صوتية.
de: Verbinde dich mit deinem Gateway, um ein Sprachgespräch zu beginnen.
es: Conéctate a tu Gateway para iniciar una conversación de voz.
fa: برای شروع مکالمه صوتی به Gateway خود متصل شوید.
fr: Connectez-vous à votre Gateway pour démarrer une conversation vocale.
hi: वॉइस वार्तालाप शुरू करने के लिए अपने Gateway से कनेक्ट करें।
id: Hubungkan ke gateway Anda untuk memulai percakapan suara.
it: Connettiti al Gateway per avviare una conversazione vocale.
ja_jp: 音声会話を開始するには、Gatewayに接続してください。
ko: 음성 대화를 시작하려면 Gateway에 연결하세요.
nl: Maak verbinding met je gateway om een spraakgesprek te starten.
pl: Połącz się z Gateway, aby rozpocząć rozmowę głosową.
pt_br: Conecte-se ao seu Gateway para iniciar uma conversa por voz.
ru: Подключитесь к Gateway, чтобы начать голосовой разговор.
sv: Anslut till din Gateway för att starta ett röstsamtal.
th: เชื่อมต่อกับ Gateway ของคุณเพื่อเริ่มการสนทนาด้วยเสียง
tr: Sesli görüşme başlatmak için Gateway'inize bağlanın.
uk: Підключіться до свого шлюзу, щоб розпочати голосову розмову.
vi: Kết nối với Gateway của bạn để bắt đầu cuộc trò chuyện bằng giọng nói.
zh_cn: 连接到 Gateway 以开始语音对话。
zh_tw: 連線至 Gateway 以開始語音對話。

source: Connected
ar: متصل
de: Verbunden
es: Conectado
fa: متصل
fr: Connecté
hi: कनेक्टेड
id: Terhubung
it: Connesso
ja_jp: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączono
pt_br: Conectado
ru: Подключено
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підключено
vi: Đã kết nối
zh_cn: 已连接
zh_tw: 已連線

source: Connected Instances
ar: المثيلات المتصلة
de: Verbundene Instanzen
es: Instancias conectadas
fa: نمونه‌های متصل
fr: Instances connectées
hi: कनेक्टेड इंस्टेंस
id: Instans Terhubung
it: Istanze connesse
ja_jp: 接続済みインスタンス
ko: 연결된 인스턴스
nl: Verbonden instanties
pl: Połączone instancje
pt_br: Instâncias conectadas
ru: Подключенные экземпляры
sv: Anslutna instanser
th: อินสแตนซ์ที่เชื่อมต่อแล้ว
tr: Bağlı Örnekler
uk: Підключені екземпляри
vi: Phiên bản đã kết nối
zh_cn: 已连接实例
zh_tw: 已連接的實例
